"AUTO_BOOTP_METHOD" = "您的电脑的网络配置可从 BOOTP 服务器得到。\n\n您想使用此配置吗？";
"AUTO_DHCP_METHOD" = "您的电脑的网络配置可从 DHCP 服务器得到。\n\n您想使用此配置吗？";
"AUTO_MANUAL_METHOD" = "您的电脑已经有一种网络配置．\n\n您想使用现有的配置吗？";
"REAL_NETWORK_SETUP_BUTTON_TITLE" = "不同的网络设置";